[
  {
    "name": "Rezidenční projekt Jeseniova 38",
    "description": "Novostavba bytového domu na místě bývalých studií a zázemí Českého rozhlasu. Stavba\nmá mít 8 podlaží se 181 byty a 227 parkovacími místy.",
    "url": "https://zizkovnezastavis.cz/kauzy/rezidencni-projekt-jeseniova-38/",
    "latDms": "50°05'09.0\"N",
    "lngDms": "14°27'35.2\"E"
  },
  {
    "name": "Rezidenční park Na Vackově, 5. etapa",
    "description": "Projekt je součástí postupné zástavby oblasti Vackova. Investor Metrostav Development\na.s. hodlá v páté etapě této zástavby umístit k jižní části svahu i parku Židovské pece\n11 bytových domů o 4-7 podlažích s celkovou kapacitou 298 bytů.",
    "url": "https://zizkovnezastavis.cz/kauzy/rezidencni-park-na-vackove-5-etapa/",
    "latDms": "50°05'19.8\"N",
    "lngDms": "14°28'48.1\"E"
  },
  {
    "name": "Rezidenční obytný soubor Na Vackově – zóna A1",
    "description": "Šestá, nejmohutnější etapa chystané zástavby oblasti Vackova aneb Metrostav si to největší nechává na konec. Jedná se o soubor domů o 6-11 podlažích v bezprostřední blízkosti jižní asfaltové cesty parku Židovské pece.",
    "url": "https://zizkovnezastavis.cz/kauzy/rezidencni-obytny-soubor-na-vackove-zona-a-i/",
    "latDms": "50°05'16.8\"N",
    "lngDms": "14°28'42.9\"E"
  },
  {
    "name": "Rezidence Parková čtvrť",
    "description": "Severní část areálu Nákladového nádraží je od roku 2016 ve vlastnictví Central Group. První etapa záměru stavby nové rezidenční čtvrti sestává z 5 bloků převážně bytových domů s otevřenými avšak pro veřejnost neprůchozími vnitrobloky. Výšková hladina záměru je max. 12 nadzemních podlaží. Součástí záměru je také stavba mateřské školy.",
    "url": "https://zizkovnezastavis.cz/kauzy/nakladove-nadrazi-zizkov-sever/",
    "latDms": "50°05'10.4\"N",
    "lngDms": "14°28'20.3\"E"
  },
  {
    "name": "Žižkov City – revitalizace nákladového nádraží Praha – Žižkov",
    "description": "Investor Žižkov Station Development a.s. chystá rozvoj území pro cca 10 tisíc obyvatel, spolu s vybudováním zařízení občanské vybavenosti a nového parku. Záměr rovněž počítá s konverzí kulturní památky NNŽ na kulturně-vzdělávací centrum.",
    "url": "https://zizkovnezastavis.cz/kauzy/zizkov-city-revitalizace-nakladoveho-nadrazi-praha-zizkov/",
    "latDms": "50°05'06.7\"N",
    "lngDms": "14°28'37.3\"E"
  },
  {
    "name": "Panorama Pražačka – bytový dům Na Krejcárku",
    "description": "Stavba pětipodlažního terasového domu s 26 byty právě probíhá.",
    "url": "https://zizkovnezastavis.cz/kauzy/panorama-prazacka-bytovy-dum-na-krejcarku/",
    "latDms": "50°05'38.3\"N",
    "lngDms": "14°28'40.4\"E"
  },
  {
    "name": "Viktoria Žižkov Center",
    "description": "Polyfunkční soubor 5-7 podlažních domů, který kombinuje administrativu, služby a byty (176 bytů).",
    "url": "https://zizkovnezastavis.cz/kauzy/viktoria-zizkov-center/",
    "latDms": "50°05'03.8\"N",
    "lngDms": "14°26'45.8\"E"
  },
  {
    "name": "Rezidenční komplex Ohrada",
    "description": "Studie z roku 2001 navrhuje osmipodlažní převážně bytový dům.",
    "url": "https://zizkovnezastavis.cz/kauzy/rezidencni-komplex-ohrada/",
    "latDms": "50°05'26.2\"N",
    "lngDms": "14°28'01.0\"E"
  },
  {
    "name": "Bytové domy u Zásobní zahrady",
    "description": "Kvalitní architektonický návrh šestipodlažních bytových domů, který odkazuje na tradiční blokovou zástavbu s uzavřeným vnitroblokem.",
    "url": "https://zizkovnezastavis.cz/kauzy/bytove-domy-u-zasobni-zahrady/",
    "latDms": "50°05'04.2\"N",
    "lngDms": "14°27'52.6\"E"
  },
  {
    "name": "Bytový dům Koněvova-Roháčova–Budovcova-Kaplířova",
    "description": "Kvalitní architektonický návrh šestipodlažních bytových domů, který odkazuje na tradiční blokovou zástavbu s uzavřeným vnitroblokem.",
    "url": "https://zizkovnezastavis.cz/kauzy/bytovy-dum-konevova-rohacova-budovcova-kaplirova/",
    "latDms": "50°05'16.5\"N",
    "lngDms": "14°27'29.7\"E"
  },
  {
    "name": "Dům sociálních služeb Praha 3",
    "description": "Podoba domu zatím není známá. MČ Praha 3 oslovila v říjnu 2010 tři architektonické ateliéry, aby zpracovaly návrh řešení. Možným podobám objektu se věnovali v rámci semestrálních prací v roce 2016 studenti Fakulty architektury ČVUT.",
    "url": "https://zizkovnezastavis.cz/kauzy/dum-socialnich-sluzeb-praha-3/",
    "latDms": "50°05'40.8\"N",
    "lngDms": "14°29'27.3\"E"
  },
  {
    "name": "Churchill Square",
    "description": "Projekt zahrnuje obytný komplex, hotel a kancelářské centrum. Rezidence Riegrovy sady bude sestávat ze 151 bytů od garsonek o 30m2 po čtyřpokojové rodinné jednotky o velikosti více než 150m2 v celkem pěti objektech. Hotel má mít kapacitu přibližně 215 pokojů. Na kanceláře potom připadá 27 tisíc čtverečních metrů ploch, na maloobchod 3.000 m2. Souhrnem má Churchill Square nabídnout 600 parkovacích míst. Mezi náměstím Winstona Churchilla a hlavním nádražím má vzniknout další malé průchozí náměstí.",
    "url": "https://zizkovnezastavis.cz/kauzy/churchill-square/",
    "latDms": "50°05'02.1\"N",
    "lngDms": "14°26'21.9\"E"
  },
  {
    "name": "Zástavba parku pod ulicí Kunešova",
    "description": "Park pod ulicí Kunešova je v platném územním plánu zařazen mezi přírodní lesní pozemky spadající do tzv. celoměstského systému zeleně a mezi nezastavitelné plochy pro oddech. Podle návrhu Metropolitního územního plánu by se pozemky měly přičlenit do zastavitelné lokality Balkán s převážně obytným charakterem zástavby. Návrh Metropolitního územního plánu může být ještě před oficiálním projednáním podle zákona upraven. MČ Praha 3 v současnosti nemá jasné stanovisko, zda pozemky nechat nadále nezastavitelné. S cílem zabránit zástavbě zeleně vznikl Spolek pro ochranu zeleně Na Krejcárku, Pražačce a Na Balkáně, který na jaře 2017 proti zástavbě nasbíral přes 1,5 tis. podpisů místních obyvatel.",
    "url": "https://zizkovnezastavis.cz/kauzy/zastavba-parku-pod-ulici-kunesova/",
    "latDms": "50°05'40.1\"N",
    "lngDms": "14°28'49.5\"E"
  },
  {
    "name": "Obytný soubor Červený dvůr – Tulipa Třebešín",
    "description": "Záměr se skládá z celkem 12 objektů pro bydlení (6 bytových domů a 5 viladomů), administrativní budovy při ulici K Červenému Dvoru, budovy malého supermarketu a objektu mateřské školy. V rámci záměru bude vybudována nová T křižovatka a vjezd z ulice U Červeného Dvora (od původní okružní křižovatky se upustilo).",
    "url": "https://zizkovnezastavis.cz/kauzy/obytny-soubor-cerveny-dvur-tulipa-trebesin/",
    "latDms": "50°05'04.4\"N",
    "lngDms": "14°29'03.3\"E"
  },
  {
    "name": "Vítkovia II – Polyfunkční dům",
    "description": "Zástavba proluky na Husitské ulici polyfunkčním domem. Navrhovaný objekt má dvě suterénní podlaží a šest nadzemních podlaží. V suterénu je umístěno parkoviště pro 36 aut s vjezdem z ulice Pod Vítkovem. V přízemí se nachází obchodní prostor, v 2. až 5. podlaží kanceláře a 6. podlaží je navrženo pro 6 bytových jednotek.",
    "url": "https://zizkovnezastavis.cz/kauzy/vitkovia-ii-polyfunkcni-dum/",
    "latDms": "50°05'14.4\"N",
    "lngDms": "14°27'04.6\"E"
  },
  {
    "name": "Zástavba proluky Pernerova",
    "description": "Pozemek je v současném územním plánu zařazen mezi nezastavitelné drážní pozemky. Vlastník pan Richard Sobotka požádal v prosinci 2016 o změnu územního plánu na plochy pro bytovou výstavbu (OV). Žádost je doplněna hmotovou studií, podle které má na pozemku vzniknout komplex budov, převážně bytových domů, součástí záměru však má být hotel i administrativa a doplňkové služby. V pokračování Peckovy ulice má být vytvořen menší dvouúrovňový veřejný prostor.",
    "url": "https://zizkovnezastavis.cz/kauzy/zastavba-proluky-pernerova/",
    "latDms": "50°05'22.9\"N",
    "lngDms": "14°26'52.9\"E"
  },
  {
    "name": "Bytový dům Pod Vítkovem",
    "description": "Pětipodlažní bytový dům má vzniknout v ulici Pod Vítkovem přímo u pěší a cyklo stezky na bývalé železniční trati. Bývalý vlastník Pražské služby a.s. využívaly pozemek jako odstavné parkoviště, v roce 2014 ho prodaly slovenskému developerovi a architektu Peteru Vavricovi. Ten chystá zástavbu proluky i naproti přes ulici.",
    "url": "https://zizkovnezastavis.cz/kauzy/bytovy-dum-pod-vitkovem/",
    "latDms": "50°05'14.8\"N",
    "lngDms": "14°27'03.2\"E"
  },
  {
    "name": "Obytný soubor Na Vackove, zóna A2 / etapa 08",
    "description": "Projekt je poslední osmou etapou zástavby lokality na Vackově. Projekt počítá s výstavbou 4 samostatných objektů na částečně společné podnoži. Objekty mají zahrnovat 235 bytových jednotek, 7 ateliérů, 12 nebytových prostor v parteru a dvoutřídní mateřskou školku v přízemí objektu D. Ve stavbě by mělo najít nový domov 570 obyvatel.",
    "url": "https://zizkovnezastavis.cz/kauzy/obytny-soubor-na-vackove-zona-a2-etapa-08/",
    "latDms": "50°05'16.4\"N",
    "lngDms": "14°28'48.5\"E"
  },
  {
    "name": "Obytná čtvrť Jarov",
    "description": "Nejnovější urbanistická koncepce představená v lednu 2017 počítá s přeměnou ulice Na Jarově v lokální městskou třídu. K této ulici proto navrhuje smíšené využití s obchody, službami a lokálním městským centrem – malým náměstím. Profil ulice je zde rozšířený tak, aby chodníky mohly mít šířku alespoň 6 metrů umožňujících umístění stromořadí. Při ulici na Jarově je navržena kompaktní klasická zástavba s pevnou uliční čarou, východ území charakterizuje rozvolněnější zástavba odpovídající spíše charakteru Jarova. Základní výšková hladina je uvažována na hladině 6-7 podlaží, předpokládají se však i výškové dominanty odpovídající výšce sousedních panelových domů.",
    "url": "https://zizkovnezastavis.cz/kauzy/obytna-ctvrt-jarov/",
    "latDms": "50°05'20.6\"N",
    "lngDms": "14°29'27.4\"E"
  },
  {
    "name": "Trojlístek",
    "description": "Novostavba bytového komplexu je v současnosti uvažována ve dvou variantách. V první variantě je komponován ze tří věží o výšce 17, 22 a 30 nadzemních podlaží (odtud Trojlístek), ve druhé variantě návrh uvažuje s umístěním čtyř samostatně stojících domů o 10 a 14 nadzemních podlažích. Kapacita záměru je cca 220 bytů a 300 parkovacích stání. Doplňující funkcí mají být pouze drobné obchodní plochy.",
    "url": "https://zizkovnezastavis.cz/kauzy/trojlistek/",
    "latDms": "50°05'38.3\"N",
    "lngDms": "14°29'53.6\"E"
  },
  {
    "name": "Nové žižkovské schody - polyfunkční dům",
    "description": "Nový polyfunkční dům (obchod, administrativa, bydlení) má vzniknout na pozemcích, které přímo přiléhají ke stávajícímu tělesu lávky přes Husitskou ulici (původně most železniční tratě). Na úrovni cyklostezky má být v domě umístěno občerstvení. Novostavba má mít 6 nadzemních podlaží a jedno podzemní, přičemž 2 podlaží vystupují na úroveň lávky. Podmínkou pro stavbu je změna územního plánu - rozšíření plochy SV. Městská část Praha 3 vydala v roce 2017 souhlas s touto změnou územního plánu.",
    "url": "https://zizkovnezastavis.cz/kauzy/nove-zizkovske-schody-polyfunkcni-dum/",
    "latDms": "50°05'12.8\"N",
    "lngDms": "14°26'40.7\"E"
  },
  {
    "name": "Polyfunkční dům Pitterova",
    "description": "Šestipodlažní polyfunkční dům v ulici Pitterova je umístěn na plochu označenou v územním plánu Prahy jako SV (všeobecně smíšené). V navrhovaném domě převládá bytová funkce doplněná o restauraci / kavárnu v přízemí.",
    "url": "https://zizkovnezastavis.cz/kauzy/polyfunkcni-dum-pitterova/",
    "latDms": "50°05'02.8\"N",
    "lngDms": "14°27'54.5\"E"
  },
  {
    "name": "Stavba na místě bývalé telefonní ústředny v Olšanské ulici",
    "description": "Namísto stávajícího objektu bývalé telefonní ústředny z let 1972-79, která je jednou z nejznámějších dominant Žižkova, by měla vzniknout kapacitní bytová výstavba. Dnešní věž vysoká 78 metrů se stává pro developery vhodnou záminkou pro návrh dalších výškových budov.",
    "url": "https://zizkovnezastavis.cz/kauzy/cetin/",
    "latDms": "50°05'00.3\"N",
    "lngDms": "14°28'09.2\"E"
  },
  {
    "name": "Bytová výstavba v severním cípu nákladového nádraží – Penta",
    "description": "Jedním ze čtyř velkých hráčů na nákladovém nádraží Žižkov v rámci změny územního plánu Z 2600/00 bude i developer Penta investments. Na svůj pozemek si na jaře 2019 uspořádali mezinárodní architektonickou soutěž, která získala certifikaci České komory architektů a vzešlo z ní jako vítěz studio Benthem Crouwel Architects.",
    "url": "https://zizkovnezastavis.cz/kauzy/bytova-vystavba-v-severnim-cipu-nakladoveho-nadrazi-penta/",
    "latDms": "50°05'11.9\"N",
    "lngDms": "14°28'49.1\"E"
  },
  {
    "name": "Bytová čtvrť Nagano",
    "description": "V těsné blízkosti území Nákladového nádraží Žižkov zřejmě vznikne nižší bytová výstavba. Nahradí brownfield skrytý za stávajícími administrativními budovami Nagano (U Nákladového nádraží 6,8,10) ohraničený ulicemi Pod Kapličkou, Na Třebešíně a K Červenému dvoru.",
    "url": "https://zizkovnezastavis.cz/kauzy/bytova-ctvrt-nagano/",
    "latDms": "50°05'01.3\"N",
    "lngDms": "14°28'49.5\"E"
  },
  {
    "name": "Obytný soubor na Vackově – etapa 9.",
    "description": "Poslední etapou zástavby na Vackově je patnáctipatrový věžový objekt. Je to jediná etapa, která nedostala platné územní rozhodnutí během éry starostky Hujové a v současnosti tak čeká na jeho vydání. Politická reprezentace se ale nyní od projektu distancuje (2019). Věž má prostý obdélníkový půdorys a celkem konvenční fasádu, dům není tak blízko hraně parku jako zóna A1 s dvanáctipatrovými domy. Právě v posledních etapách mají být služby v parteru či dokonce v prvních dvou podlažích a to prý dle toho, po čem bude u lidí v okolí poptávka.",
    "url": "https://zizkovnezastavis.cz/kauzy/obytny-soubor-na-vackove-etapa-9/",
    "latDms": "50°05'18.4\"N",
    "lngDms": "14°28'49.5\"E"
  },
  {
    "name": "Domov pro seniory Parukářka",
    "description": "Domov pro seniory Parukářka dříve Zdravotnické zařízení Parukářka clinic je aktuálně jeden z nejkontroverznějších developerských projektů na trojce. Mezi ulicemi Na Parukářce a Jeseniova, na parc. č. 4166/3 a 4166/7 k. ú. Žižkov by měly vyrůst čtyři budovy spojené dvojpodlažním objektem podzemních garáží. Stavba by měla sloužit jako domov pro seniory, pro které zde bude 45 pokojů s celkovou kapacitou 80 ubytovaných osob, doplněný rehabilitačním zařízením, tělocvičnou, jídelnou, manikúrou, pedikúrou, kadeřnictvím, 5 ordinacemi přístupnými širší veřejnosti a podzemními garážemi.",
    "url": "https://zizkovnezastavis.cz/kauzy/domov-pro-seniory-parukarka/",
    "latDms": "50°5'13.9\"N",
    "lngDms": "14°27'56.5\"E"
  },
  {
    "name": "Revitalizace Domu Radost",
    "description": "Dům Radost je unikátní funkcionalistická stavba dominující dolnímu Žižkovu, která je známá spíše pod názvem Dům odborových svazů či Všeobecný penzijní ústav. Vznikla ve 30. letech 20. století podle návrhu mladých avantgardních architektů Josefa Havlíčka a Karla Honzíka na místě bývalé Pražské obecní plynárny v oblasti dnešního náměstí Winstona Churchilla. V budově bylo postaveno celkem 700 kanceláří a několik bytových jednotek. V 50. letech stavba přestala sloužit jako palác Všeobecného penzijního fondu a přejmenovala se na Dům odborových svazů, stala se sídlem Českomoravské konfederace odborových svazů (ČMKOS). V roce 2018 ČMKOS prodala dům do soukromých rukou společnosti Dům Žižkov a. s., s hlavními akcionáři Vítězslavem Valou a Martinem Loudou (aktuální majitel FK Viktoria Žižkov). Hlavní záměr developerů je revitalizovat dům do podoby moderního polyfunkčního objektu s převahou bydlení. Z toho důvodu je součást návrhu je navýšení bočních křídel o několik pater, což vzbuzuje značný odpor odborné veřejnosti. Součástí plánu je rovněž revitalizace parčíku na náměstí Radost a jeho pěší propojení skrz otevřenou dvoranu s náměstím Winstona Churchilla.",
    "url": "https://zizkovnezastavis.cz/kauzy/revitalizace-domu-radost/",
    "latDms": "50°5'4.5\"N",
    "lngDms": "14°26'33.2\"E"
  }
]
